Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamenkielisten_sosiaali-_ja_terveysalan_opiskelijoiden_seka_sivi-sote-ammattilaisten_valtakunnallinen_kartoitus.html.tmx
Source language: fin
Languages: sme

source: Saamenkielisten sosiaali- ja terveysalan opiskelijoiden sekä sivi-sote-ammattilaisten valtakunnallinen kartoitus
sme: Sámegielat sosiála- ja dearvvašvuohtasuorggi studeanttaid ja bargiid riikkaviidosaš kárten

source: Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikkö toteuttaa kyselyn yhteistyössä Perhekeskustoimintamalli Lappiin – integroidut monitoimijaiset palvelut perheille -hankkeen kanssa.
sme: Poske (Davvi-Suoma sosiálasuorggi máhttinguovddáš) sámeovttadat ollašuhttá gažadeami ovttasbarggus Perhekeskustoimintamalli Lappiin – integroidut monitoimijaiset palvelut perheille (Bearašguovddášdoaibmanmálle Lappii – integrerejuvvon máŋggadoaibmi bálvalusat bearrašiidda) –fidnuin (2017–2018).

source: Tulevien maakunta- ja sote-uudistusten myötä on tärkeää selvittää kattavasti saamenkielisten sivi-sote-alan osaajien ammatti- ja kielitaitoa sekä sijoittumista valtakunnallisesti.
sme: Boahttevaš eanangodde- ja sode-ođastusa mielde lea dehálaš čielggadit gokčevaččat sámegielat sode-suorggi ámmátolbmuid ámmát- ja gielladáiddu ja sajáiduvvama riikkaviidosaččat.

source: Kysely koskee ensisijaisesti saamenkielisiä sivistys- sekä sosiaali- ja terveysalan ammattilaisia kunnissa, järjestöissä, seurakunnissa sekä tulevaisuuden sote-osaajia oppilaitoksissa.
sme: Eanangoddeođastusa mielde sámegielat bálvalusaid buoret koordineren ja ámmátolbmuid kárten lea okta guovddáš gažaldat sámegielat bálvalusaid dorvvasteami dáfus.

source: Osallistua voivat kuitenkin kaikki, jotka haluavat tuoda osaamisensa saamen kielten osalta esiin.
sme: Gažadeapmi guoská vuosttaš sajis sámegielat čuvgehus ja sosiála- ja dearvvašvuohtasuorggi ámmátolbmuid gielddain, servviin, searvegottiin ja boahtteáiggi sode-ámmátolbmuid oahppolágádusain.

source: Selvityksen tuloksia käytetään maakunta- ja sote-valmistelussa kohdentamaan saamenkielisten ammattilaisten kohdentumista.
sme: Gažadeapmái sáhttet almmatge oassálastit buohkat, geat háliidit ovdanbuktit iežaset máhtu sámegielaid dáfus.

source: Kysely toteutetaan Webropol-kyselynä ja vastaaminen vie noin 10–15 minuuttia.
sme: Čielggadeami bohtosat adnojuvvojit eanangodde- ja sode-válmmaštallamis čuozihit sámegielat ámmátolbmuid čuoziheami.

source: Tuloksista kerromme vuoden 2019 aikana.
sme: Gažadeapmi ollašuhttojuvvo Webprobol-gažadeapmin ja vástideapmi bistá sullii 10-15 minuhta.

source: Kyselyyn vastaaminen ei velvoita vastaajaa mihinkään ja vastata voi joko omalla nimellä tai anonyymisti.
sme: Muitalit bohtosiid birra jagi 2019 áigge.

source: Henkilötietojen käsittelyssä noudatamme EU:n tietosuoja-asetuksia.
sme: Gažadeapmái vástideapmi ii geatnegahte vástideaddji masage ja gažadeapmái sáhttá vástidit iežas namain dahje anonyman.

source: Vastauksia käsittelevät Perhekeskustoimintamalli Lappiin -hankkeen kehittäjätyöntekijä, Saamelaiskäräjien sote-sihteeri, Posken saamelaisyksikön suunnittelija sekä Lapin maakunnan saamelaispalvelujen suunnittelija.
sme: Persovdnadieđuid gieđahallamis čuovvut EU diehtosuodjenjuolggadusaid.

source: Vastauksia ja yhteystietoja käytetään vain saamenkielisten sosiaali- ja terveyspalvelujen sekä sivistyspalvelujen suunnitteluun ja kehittämiseen.
sme: Vástádusaid gieđahallet Lape-fidnu prošeaktabargi, Sámedikki sode-čálli, Poske sámeovttadaga plánejeaddji ja Lappi eanangotti sámebálvalusaid plánejeaddji.

source: Vastauksia säilytetään turvallisesti salasanalla suojatulla muistitikulla.
sme: Vástádusat ja oktavuođadieđut geavahuvvojit dušše sámegielat sosiála- ja dearvvašvuohtabálvalusaid ja čuvgehusbálvalusaid plánemii ja ovddideapmái.

source: Vastaaja voi estää omien vastaustensa käytön jälkikäteen ottamalla yhteyttä Posken saamelaisyksikön suunnittelijaan.
sme: Vástádusat seailluhuvvojit fuolalaččat suollemassániin suddjejuvvon muitosákkis.

source: Saamenkielisten sosiaali- ja terveysalan opiskelijoiden valtakunnallinen opiskelijakartoitus .
sme: Vástideaddji sáhttá eastit iežas vástádusaid geavaheami maŋálgihtii, nu ahte váldá oktavuođa Poske sámeovttadaga plánejeaddjái.

source: Saamenkielisten sosiaali- ja terveysalan työntekijöiden valtakunnallinen kartoitus.
sme: Sámegielat sosiála- ja dearvvašvuohtasuorggi studeanttaid riikkaviidosaš studeantakárten.

source: Pyydämme vastaukset 14.12.2018 mennessä.
sme: Sámegielat sosiála- ja dearvvašvuohtasuorggi bargiid riikkaviidosaš kárten.

source: Kiitämme lämpimästi jo etukäteen vastauksestasi.
sme: Giitit váimmolaččat juo ovddalgihtii du vástádusas.

source: Lisätietoja selvityksestä antaa yhteyshenkilö:
sme: Bivdit vástádusaid gažadeapmái 14.12.2018 rádjai.

source: Riitta Lehtola riitta.lehtola@poskelappi.fi p. 040 1626 424
sme: Oktavuođaolmmoš addá lassedieđuid čielggadusas:
